Repository: hadaev/breadcrumbs
Catalog: languages/Breadcrumbs-*.po
Languages: ru_ru

source: Breadcrumbs position
ru_ru: Позиция хлебных крошек

source: Breadcrumbs
ru_ru: Хлебных крошки

source: This code must be inserted on the page where the breadcrumbs should be.
ru_ru: Этот код нужно вставить на страницу, где должны быть хлебные крошки.

# Записи с тегом
source: Posts Tagged
ru_ru: Записи с тегом

source: Author Articles
ru_ru: Статьи автора

source: Comments Page
ru_ru: Страница комментариев

source: Show home link
ru_ru: Показывать ссылку "Главная"

source: Home Page
ru_ru: Домашняя страница

source: Show breadcrumbs on the home page
ru_ru: Показывать "хлебные крошки" на главной странице

source: Show title of current page
ru_ru: Показывать название текущей страницы

source: Current Page
ru_ru: Текущая Страница

source: Enter your delimiter character or enable the default delimiter
ru_ru: Введите свой символ разделитель или включите разделитель по умолчанию

source: Display
ru_ru: Отображение

source: Choose link color
ru_ru: Выберите цвет ссылки

source: Choose the color of the current link
ru_ru: Выберите цвет текущей ссылки

source: Choose the color of the separator
ru_ru: Выберите цвет разделителя

source: Default delimiter
ru_ru: Разделитель по умолчанию

source: Default Separator Background Color
ru_ru: Цвет фона разделителя по умолчанию

source: Posts Tagged
ru_ru: Записи с тегами

source: Search Results for
ru_ru: Результаты поиска для

source: Home link text
ru_ru: Текст ссылки "Главная"

source: Enter the link text, by default "Home"
ru_ru: Введите текст ссылки, по умолчанию "Главная"

source: Enter the text for the search results page, the default is "Search Results for"
ru_ru: Введите текст для страницы с результатами поиска, по умолчанию "Результаты поиска для"

source: Text for the search page
ru_ru: Текст для страницы поиска

source: Text for author page
ru_ru: Текст для страницы автора

source: Enter the text for the author’s page, by default "Author articles"
ru_ru: Введите текст для страницы автора, по умолчанию "Статьи автора"

source: Text for page 404
ru_ru: Текст для страницы 404

source: Error
ru_ru: Ошибка

source: Enter the text for page 404, the default is "Error"
ru_ru: Введите текст для страницы 404, по умолчанию "Ошибка"

source: Pagination Page Text
ru_ru: Текст страницы пагинации

source: Enter the text of the pagination page, the default is "Page"
ru_ru: Введите текст страницы пагинации, по умолчанию "Страница"

source: Text for the comment page
ru_ru: Текст для страницы комментариев

source: Enter text for the comment page, the default is "Comments page"
ru_ru: Введите текст для страницы комментариев, по умолчанию "Страница комментариев"

source: Example
ru_ru: Пример

source: Text for tag page
ru_ru: Текст для страницы тега

source: Enter the text for the tag page, the default is "Posts Tagged"
ru_ru: Введите текст для страницы тега, по умолчанию "Записи тега"

source: Text copied!
ru_ru: Текст скопирован!

source: Custom bread crumbs for your site.
ru_ru: Кастомные хлебные крошки для вашего сайта.

source: Options are passed using a shortcode
ru_ru: Опции передаются с помощью шорткода
